/* Localized versions of Info.plist keys */

CFBundleName = "OHareATA";
CFBundleShortVersionString = "1.1";
CFBundleGetInfoString = "OHareATA version 1.1.0f1, Copyright 2001 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2001 Apple Computer, Inc.";
